Repository: xtra-strona/xtra-s-clear
Catalog: languages/*.po
Languages: pl_pl

source: Change Padding Top
pl_pl: Zmień odległość od Menu

source: Choose Day
pl_pl: Wybierz Dzień

source: Choose Month
pl_pl: Wybierz Miesiąc

source: Choose Year
pl_pl: Wybierz Rok

source: &larr; Previous
pl_pl: &larr; Poprzedni

source: Next &rarr;
pl_pl: Następny &rarr;

source: Sorry No Entry specified in Archive.
pl_pl: Niestety Brak określonego Archiwum.

source: Author Entries:
pl_pl: Autor Archiwum:

source: Choose Aauthor:
pl_pl: Wybierz Autora:

source: Your Category:
pl_pl: Twoja Kategoria:

source: Sorry no specified Entry.
pl_pl: Przepraszamy nie Wybrałeś Kategorii

# comments title
source: One thought on &ldquo;%2$s&rdquo;
pl_pl: Jedna myśl o &ldquo;%2$s&rdquo;

source: Comment navigation
pl_pl: Nawigacja Komentarzy

source: &larr; Older Comments
pl_pl: &larr; Poprzednie Komentarze

source: Newer Comments &rarr;
pl_pl: Następne Komentarze &rarr;

source: Reply
pl_pl: Odpowiedz

source: Your comment is awaiting moderation.
pl_pl: Twój Komentarz Czeka na Moderację.

source: Comments are closed.
pl_pl: Komentarze Zamknięte

source: Front Page (Strona Frontowa)
pl_pl: Strona Frontowa

source: Full Width (Pełny Rozmiar)
pl_pl: Pełny Rozmiar

source: Sorry No Specified Entry.
pl_pl: Przepraszamy Brak Wpisów

source: Search Results For:
pl_pl: Wynik Wyszukiwania Dla:

source: Your Search Results Is:
pl_pl: Twój Rezultat Wyszukiwania To:

source: Your Search Word
pl_pl: Twoje Szukane Słowo

source: Does Not Exsist
pl_pl: Nie Istnieje

source: Search Again
pl_pl: Szukaj Ponownie

source: Search
pl_pl: Szukaj

source: Choose from the available tags:
pl_pl: Wybierz Spośród Dostępnych Tagów:

source: Selected Tag:
pl_pl: Wybrany Tag:

source: Add Heading
pl_pl: Dodaj Nagłówek

source: Contact Form
pl_pl: Formularz Kontaktowy

source: Add Text Header
pl_pl: Dodaj Tekst Nagłówka

source: Read More
pl_pl: Czytaj Więcej

source: Add Heading Text
pl_pl: Dodaj Tekst Nagłówka

source: Add Left Heading Text
pl_pl: Dodaj Lewy Nagłówek

source: Add Right Heading Text
pl_pl: Dodaj Prawy Nagłówek

source: We use cookies to track usage and preferences
pl_pl: Ten serwis wykorzystuje pliki cookies.

source: I Understand
pl_pl: Rozumiem

source: Disable Cookies
pl_pl: Wyłącz Cookies

source: Privacy Policy
pl_pl: Polityka Prywatności

source: Eiting Options
pl_pl: Edytuj Opcje

source: Add a menu
pl_pl: Dodaj Menu

source: Entry name:
pl_pl: Nazwa Ktegorii:

source: Added:
pl_pl: Dodano:

source: Author:
pl_pl: Autor:

source: Added:
pl_pl: Dodano:

source: Author:
pl_pl: Autor:

source: Entire Posts
pl_pl: Podobne Wpisy

source: Read More
pl_pl: Czytaj Więcej

source: Related Post => Import Field To custom_field_suite
pl_pl: Podobne Wpisy => Zaimportuj Dane Do Wtyczki o nazwie => Custom Field Suite ... Jeśli Jej Nie Zainstalowałeś to możesz ją pobrać z => https://pl.wordpress.org/plugins/custom-field-suite/

source: Change Background Color
pl_pl: Zmień Kolor Kontentu

source: This is the label
pl_pl: Etykieta

source: Enable
pl_pl: Włącz

source: Disable
pl_pl: Wyłącz

source: Text Use Cookies
pl_pl: Tekst Użytkowania Cookies

source: Text Disable Cookies
pl_pl: Tekst Wyłączenia Cookies

source: Text Privacy Policy
pl_pl: Tekst Polityki Prywatności

source: Choose Page To Cookie Info
pl_pl: Wybierz stronę z Info Cookies

source: Choose Page To Cookie Info URL
pl_pl: Dodaj Adres URl Info Polityki Prywatności

source: Enable Custom CSS
pl_pl: Aktywuj CSS

source: Add Custom Css Code
pl_pl: Dodaj Własny Kod CSS

source: Add Copyright
pl_pl: Dodaj Copyright

source: Add Page name
pl_pl: Dodaj Nazwę Strony

source: Addres Facebook
pl_pl: Adres Facebook

source: Enter Your Faceebok
pl_pl: Wpisz Adres Faceebok

source: Addres Twitter
pl_pl: Adres Twitter

source: Enter Your Twitter
pl_pl: Wpisz Adres Twitter

source: URL Youtobe
pl_pl: Adres URL Youtobe

source: Enter Your Youtobe
pl_pl: Wpisz Adres URL Youtobe

source: Enter Your Google+
pl_pl: Wpisz Adres Google+

source: Add Form [pirate_forms]
pl_pl: Dodaj Formularz [pirate_forms]

source: Add Text
pl_pl: Dodaj Text

source: Add Pirate Forms
pl_pl: Dodaj Formularz Pirate Forms

source: Add Shortcode Contact Form
pl_pl: Dodaj Shortcode Pirate Form

source: Add Google Map
pl_pl: Dodaj Google Map

source: Add Google Map Iframe
pl_pl: Dodaj Google Map Iframe

source: Add Iframe Maps<iframe>Your Map</iframe>
pl_pl: Dodaj Google Map Iframe

source: Your Heading Text
pl_pl: Twój Nagłówek

source: Add Image
pl_pl: Dodaj Obrazek

source: Add Some Image
pl_pl: Dodaj Swój Obrazek

source: Add Your Iamge Parallax Background.
pl_pl: Dodaj Tło Paralaxa

source: Change color
pl_pl: Zmień Kolor

source: Repeater Control
pl_pl: Repeater

source: Link URL
pl_pl: OdnośnikURL

source: This will be the link URL
pl_pl: To Będzie Odnośnik URL

source: Add Custom Effect
pl_pl: Dodaj Przykładowy Efekt

source: Add Sectionn Name
pl_pl: Podaj Nazwę Sekcji

source: Add Some Text
pl_pl: Dodaj Tekst

source: Ad Left Heading
pl_pl: Dodaj Lewy Nagłówek

source: Left Heading
pl_pl: Lewy Nagłówek

source: Add Left Paragraph
pl_pl: Dodaj Lewy Obrazek

source: Add Left Image
pl_pl: Dodaj Lewy Obrazek

source: Upload Image
pl_pl: Pobierz Obrazek

source: Add Left Bottom Heading
pl_pl: dodaj Lewy dolny Nagłówek

source: Add Left Bottom Paragraph
pl_pl: Dodaj Lewy Nagłówek

source: Add Heading Name
pl_pl: Dodaj Nagłówek

source: Hello First
pl_pl: Witaj Pierwszy

source: Add Right Paragraph
pl_pl: Dodaj Prawy Nagłówek

source: Add youtobe Video
pl_pl: Dodaj Wideo Youtobe

source: Add Wideo
pl_pl: Dodaj Wideo

source: This is the control description
pl_pl: Opis Kontrolny

source: This is some extra help text.
pl_pl: Extra Help

source: Change Color
pl_pl: Zmień Kolor

source: Change Text Color
pl_pl: Zmień Kolor Tekstu

source: Change Effect Color
pl_pl: Zmień Kolor Efektu

source: Change Description Text Color
pl_pl: Zmień Kolor Deskrypcji

source: Choose Section To Scrool Down
pl_pl: Wybierz Sekcje Aby przewinąć w dół

source: First Section
pl_pl: Pierwsza Sekcja

source: Next Section
pl_pl: Dróga Sekcja

source: Last Section
pl_pl: Trzecia Sekcja

source: Portfolio Section
pl_pl: Sekcja Portfolio

source: Finally Section
pl_pl: Sekcja Finałowa

source: Contact Section
pl_pl: Sekcja Kontaktowa

source: Add your Text
pl_pl: Dodaj Tekst

source: Add your Left Image
pl_pl: Dodaj Lewy Obrazek

source: Add Your Left Img Url
pl_pl: Dodaj Url obrazka z lewej

source: Add URL
pl_pl: Dodaj URL

source: Add your Center Image
pl_pl: Dodaj Środkowy Obrazek

source: Add Your Center Img Url
pl_pl: Dodaj URL Obrazka

source: Add your Right Image
pl_pl: Dodaj Prawy Obrazek

source: Add Your Right Img Url
pl_pl: Dodaj URL Obrazka

source: Add Parallax Image
pl_pl: Dodaj Efekt Parallax

source: Simple Upload Image
pl_pl: Po Prostu Pobierz Obrazek

source: Change Heading Text Color
pl_pl: Zmień Kolor Nagłówka

source: Add Next Section
pl_pl: Dodaj Następną Sekcję

source: Add Heading Next Text
pl_pl: Dodaj Następny Nagłówek

source: Add Content Text
pl_pl: Dodaj Tekst Kontentu

source: Add Your Image
pl_pl: Dodaj Obrazek

source: Add Your Adress Url Facebook
pl_pl: Podaj Adres Url Facebook

source: Add Your Adress Url Youtobe
pl_pl: Pdaj Adres Url Youtobe

source: Add Your Adress Url Twitter
pl_pl: Podaj Adres Url Twitter

source: Add Your Adress Url LinkedIn
pl_pl: Podaj Adres Url LinkedIn

source: Add Your Heading Text
pl_pl: Dodaj Tekst Nagłówka

source: Add Your Heading Next Text
pl_pl: Dodaj Następny Nagłówek

source: Add Your Content Text
pl_pl: Dodaj Tekst Kontentu

source: Simple Add Image
pl_pl: Po prostu dodaj Obrazek

source: Dont Wory Add Image.
pl_pl: Dodaj Obrazek

source: Choose Category
pl_pl: Wybierz Kategorie

source: Set Minimum, Maximum => Max (100)
pl_pl: Przedział od 0 do Max (100)

source: Sort Your All Front Sections
pl_pl: Przetasuj Swoje Frontowe Sekcje

source: Front Heading
pl_pl: Frontowy Nagłówek

source: Front First
pl_pl: Front Pierwsza

source: Front Next
pl_pl: Front Następna

source: Front Last
pl_pl: Front Przedostatnia

source: Front Finally
pl_pl: Front Finałowa

source: Front Contact
pl_pl: Front Kontakt

source: Content
pl_pl: Kontent

source: Options Front Page
pl_pl: Opcje Front Page

source: change Front Options
pl_pl: Zmień Opcje Frontowe

source: Front Sortable
pl_pl: Front Sorting

source: Sort Your Section
pl_pl: Przesortuj Sekcje

source: Front Colors
pl_pl: Kolory Frontowe

source: Change Colors
pl_pl: Zmień Kolory

source: Head Section
pl_pl: Górna Sekcja

source: Add Option
pl_pl: Dodaj Opcje

source: Contact Options
pl_pl: Opcje Kontaktu

source: Template Clear Front Options
pl_pl: Opcje Szablonu Front Clear

source: Options Footer
pl_pl: Opcje Footer

source: Options Cookie
pl_pl: Opcje Cookie

source: Custom CSS
pl_pl: Dodatkowy Styl CSS

source: Add Custom CSS
pl_pl: Dodaj Dodatkowy Styl CSS

source: Usage Custom Fields
pl_pl: Użycie Dodatkowych Pól
